driver-tests/sqlse/derby/updateparambpelJbi/test/TestCase1/Output.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns0="http://j2ee.netbeans.org/xsd/tableSchema" xmlns="http://j2ee.netbeans.org/xsd/tableSchema">
<SOAP-ENV:Header/>
<SOAP-ENV:Body>
  <EMP xmlns="http://j2ee.netbeans.org/xsd/tableSchema">
    <ns0:SAL xmlns:ns0="http://j2ee.netbeans.org/xsd/tableSchema">1</ns0:SAL>
  </EMP>
</SOAP-ENV:Body>
</SOAP-ENV:Envelope>
